<%@ Page Language="C#" AutoEventWireup="true" Inherits="Bitrix.UI.BXPublicPage, Main" Title="Малому и среднему бизнесу" %>

<asp:Content ID="Content1" ContentPlaceHolderID="bxcontent" runat="server" >
						 
  <p>Работа с предприятиями малого и среднего бизнеса - одно из стратегически важных направлений деятельности Банка. Наш Банк представляет современные программы обслуживания малого и среднего бизнеса, обеспечивает оптимальные и взаимовыгодные варианты сотрудничества, в основе которых лежит профессионализм сотрудников и высокое качество банковских услуг. Услуги нашего Банка отличаются оперативностью и надежностью, так как ориентированы на деловых людей - на тех, кто ценит свое время и деньги.</p>
 
  <p>Банк предлагает следующие виды услуг для предприятий малого и среднего бизнеса:</p>
 
  <ul> 
    <li><a href="credit/">Кредитование</a></li>
   
    <li><a href="leazing/">Лизинг</a></li>
   
    <li><a href="deposits/">Депозиты</a></li>
   
    <li><a href="cards/">Пластиковые карты</a></li>
  </ul>

 </asp:Content>