<%@ Page Language="C#" AutoEventWireup="true" Inherits="Bitrix.UI.BXPublicPage, Main" Title="Финансовым организациям" %>

<asp:Content ID="Content1" ContentPlaceHolderID="bxcontent" runat="server" > 

<p>Активное сотрудничество на финансовых рынках представляет собой одну из наиболее важных сторон бизнеса и является перспективным направлением деятельности нашего Банка. Политика банка направлена на расширение сотрудничества, увеличение объемов взаимных кредитных линий. Солидная деловая репутация Банка на рынке межбанковских операций способствует налаживанию стабильных и взаимовыгодных партнерских отношений с самыми крупными и надежными банками страны.</p> 
<p>Особое внимание Банк уделяет развитию взаимоотношений с международными финансовыми институтами. Финансирование долгосрочных и среднесрочных проектов клиентов за счет привлечения средств на международных рынках капитала - одно из приоритетных направлений деятельности Банка. Наш Банк имеет развитую сеть корреспондентских счетов, что позволяет быстро и качественно осуществлять расчеты  в различных валютах. Поручения клиентов могут быть исполнены Банком в сжатые сроки.</p> 
<p>В целях минимизации рисков при поведении операций на финансовых рынках наш Банк максимально требовательно подходит к выбору своих банков-контрагентов. </p> 
 
<p>В данном направлении Банк предлагает финансовым организациям следующие услуги:</p>
<ul> 
<li><a href="mbank/">Услуги на межбанковском рынке</a></li> 
<li><a href="depservices/">Депозитарные услуги</a></li> 
<li><a href="docoper/">Документарные операции</a></li> 
</ul> 	

 
 </asp:Content>
