<%@ Page Language="C#" AutoEventWireup="true" Inherits="Bitrix.UI.BXPublicPage, Main" Title="Сейфовые ячейки" %>

<asp:Content ID="Content1" ContentPlaceHolderID="bxcontent" runat="server" > 						
	<p>Наш банк предоставляет индивидуальные <b>банковские сейфовые ячейки</b> в аренду. Мы предлагаем услуги по хранению денежных средств, драгоценностей, ценных бумаг, документов и других ценностей.</p> 
	<h2>Виды ячеек, предоставляемых в аренду:</h2> 
	<table cellspacing="0" class="data-table">
		<tr>
			<th valign="top">Условное<br />название
			</th>
			<th valign="top">Размер, см.<br />(в х ш х г)</th>
			<th colspan="2" valign="top">Вместимость, кол-во купюр достоинством
			</th>
		</tr>
		<tr class="alt-row">
			<td>
				<br />
			</td>
			<td>
				<br />
			</td>
			<td>
				<b>1 000 руб. </b>
			</td>
			<td>
				<b>100 долл./евро</b>
			</td>
		</tr>
		<tr>
			<td>
				<b>Малая</b>
			</td>
			<td>
				8 х 30 х 60
			</td>
			<td>
				4 500 000
			</td>
			<td>
				450 000
			</td>
		</tr>
		<tr  class="alt-row">
			<td>
				<b>Средняя</b>
			</td>
			<td>
				18 х 30 х 60
			</td>
			<td>
				9 000 000
			</td>
			<td>
				900 000
			</td>
		</tr>
		<tr>
			<td>
				<b>Большая</b>
			</td>
			<td>
				38 х 30 х 60
			</td>
			<td>
				16 000 000
			</td>
			<td>
				1 600 000
			</td>
		</tr>
		<tr  class="alt-row">
			<td>
				<b>Супер</b>
			</td>
			<td>
				55 х 30 х 60
			</td>
			<td>
				32 000 000
			</td>
			<td>
				3 200 000
			</td>
		</tr>
	</table>
	<p>Индивидуальные сейфовые ячейки располагаются в хранилище Банка, надежно защищенном от внешнего воздействия и полностью соответствующем требованиям безопасности Банка.</p> 
	<h2>Порядок оформление договора аренды сейфовой ячейки</h2> 
	<p>Для аренды сейфовой ячейки Вам необходимо обратиться в офис Банка, заключить с Банком Договор аренды, внести арендную плату и получить комплект ключей от клиентского замка.</p> 
	<p>Вы сможете воспользоваться своим сейфом сразу после заключения договора аренды.
	Сумма арендной платы зависит от срока аренды и размера сейфовой ячейки. Оплата аренды принимается за весь период аренды, как в наличной, так и в безналичной форме.
	Договор аренды может быть продлен.</p> 
	Подробную информацию можно получить в офисе предоставления услуги:<br /> 
	тел.:(495)73-717-72									

 </asp:Content>
